{
  "about": "active",
  "title": "Les membres",
  "description": "Retrouvez l'ensemble des roles et leurs fonctions au sein de l'association",
  "members": [
        {       "name":"Jérémy CHRETIEN",
                "role":"Président",       
                "img_url": "assets/img/JeremyChretien.png",
                "description": "Passionné de maths, d'algorithmique et de jeu de rôle. Je passe mon temps libre (et plus) sur CodinGame. Je code énormément en Pyhton3 et je passe mes journées à ATILLA."     
        },
         {       "name":"Frank DAY",
                "role":"Vice-Président",       
                "img_url":"assets/img/FrankDay.png",
                "description":"Homme à tout faire. Si je suis pas là, je suis sur Albion. Si t'as une question, je connais quelqu'un."     
        },
         {      "name":"Arthur PERRINGAUX",
                "role":"Secrétaire",       
                "img_url":"assets/img/ArthurPerringaux.png",
                "description":"J'ai découvert l'informatique avant l'EISTI, désormais cela est une véritable passion. Je suis adepte du développement web et de Python, j'aimerais me diversifier et apporter mon amour pour l'informatique aux autres. Atilla, aujourd'hui est non seulement mon repère d'information mais aussi ma nouvelle maison. <3"     
        },
         {      "name":"Jason GYZELINCK",
                "role":"Trésorier",       
                "img_url":"assets/img/JasonGyzelinck.png",
                "description":"Rôliste et adepte de la programmation orienté objet. D’après le mythe, j’apporterais la toison d’or à Atilla."     
        },
        {      "name":"Alexis DURIF MEUNIER",
                "role":"Vice Trésorier",       
                "img_url":"assets/img/AlexisDurifMeunier.png",
                "description":"привет ! Autant féru d'informatique que de sport, le Metal et les voyages guident ma vie. Ancien woweur je suis passionné de maths de code et bricoleur à temps partiel. Parfois dans le milieu on m'appelle six-packs, mais je sais jamais de quoi on parle."     
        },
         {      "name":"Judith SASPORTES",
                "role":"Respo évents & projets, Responsable en chef de la trésorerie, Vice-présidente par intérim, Grammar nazi, Master drama, Maman, Co pilote, Respo style, Respo admyn sys, Respo com, Recruteuse de talent, Respo pizza",       
                "img_url":"assets/img/JudithSasportes.png",
                "description":"Adepte de démineur, je passe la plupart de mon temps à ATILLA ou à L'Art Scène. La légende dit que je paye un loyer, mais je ne sais pas pourquoi."     
        },
         {      "name":"Pierre DOUCET",
                "role":"Respo communication",       
                "img_url":"assets/img/PierreDoucet.png",
                "description":"Respo com' le jour, respo bières la nuit. Viens me voir si tu l'oses, tu sauras nous trouver avec Team-Beer !"     
        },
         {      "name":"Rodolphe SEVIN",
                "role":"Respo entreprises",       
                "img_url":"assets/img/RodolpheSevin.png",
                "description":"Mon rôle ? Démarcher des entreprises à la manière de Samuel Umtiti."     
        }
         
  ],
  "adminSys":[
    {
      "role": "admininstrateur  Système",
      "description":" les admin-Sys c'est avant tout les BG de l'asso ",
      "img_url":"assets/img/adminSys.jpg"
    }],
  "skills": [
    {
      "name":"Python",
      "known":80,
      "id":1
    },
    {
      "name":"Développement WEB",
      "known":75,
      "id":2
    },
    {
      "name":"Java",
      "known":70,
      "id":3
    },
    {
      "name":"Système et Réseau",
      "known":50,
      "id":4
    },
    {
      "name":"Algorithmique",
      "known":80,
      "id":5
    },
    {
      "name":"Sécurité",
      "known":70,
      "id":6
    },
    {
      "name":"Mathématiques",
      "known":90,
      "id":7
    },
    {
      "name":"Javascript",
      "known":75,
      "id":8
    }
  ]
}
